{
    "EscapadeGourmande": {
        "titre": "Escapade Gourmande",
        "url": "EscapadeGourmande",
        "descType": "Découvrez des activités et expériences gourmandes à vivre au rythme des saisons.",
        "Forfait": [
            {
                "id": "1",
                "location": "emplacement",
                "place": "Au Bis'",
                "urlImage": "/src/assets/img/moyen/gastronomie/gastronomie2-moyen.jpg",
                "titreForfait": "Expérience culinaire au Bis'",
                "urlTitreForfait": "Expérience-culinaire-au-Bis'",
                "descForfait": "Dégustez les délicieuses spécialités du restaurant Au Bis' avec ce forfait qui comprend un souper gastronomique pour deux personnes ainsi qu'une nuitée dans un hôtel de charme à proximité. Vous pourrez également profiter d'un petit déjeuner continental avant de partir à la découverte de la région.",
                "prix": "250 $ pour deux personnes",
                "valide": "1er mai au 31 octobre"
            },
            {
                "id": "2",
                "location": "emplacement",
                "place": "Authentique Microbrasserie",
                "urlImage": "/src/assets/img/moyen/microbrasserie/microbrasserie2-moyen.jpg",
                "titreForfait": "Échappée brassicole à l'Authentique Microbrasserie",
                "urlTitreForfait": "Échappée-brassicole-à-l'Authentique-Microbrasserie",
                "descForfait": "Découvrez les bières artisanales de la région lors de cette escapade repartez avec un coffret de bières artisanales exclusives et un verre de la brasserie pour prolonger votre expérience à la maison",
                "prix": "250$ par personne",
                "valide": "De juillet à septembre"
            },
            {
                "id": "3",
                "location": "emplacement",
                "place": "La cabane à Maurice",
                "urlImage": "/src/assets/img/moyen/acericulteurs/erable3-moyen.jpg",
                "titreForfait": "Brunch Sucré-Salé",
                "urlTitreForfait": "Brunch-Sucré-Salé",
                "descForfait": "Offrez-vous un brunch de luxe dans un cadre naturel exceptionnel à La Cabane à Maurice. Le forfait comprend un avec des plats locaux et de saison préparés avec des ingrédients frais de la région. Dégustez des mets tels que des crêpes aux bleuets, des oeufs bénédictines des saucisses maison et du bacon fumé à l'érable le tout accompagné de sirop d'érable artisanal. Après le repas profitez d'une balade en raquettes sur le site enchanteur de la cabane. Le forfait est disponible du et coûte.",
                "prix": "50 $ par personne",
                "valide": "1er janvier au 31 mars"
            },
            {
                "id": "4",
                "location": "emplacement",
                "place": "Vignoble Esterel",
                "urlImage": "/src/assets/img/moyen/vin-cidre/vin-cidre8-moyen.jpg",
                "titreForfait": "Séjour gourmand au vignoble du Lac Masson",
                "urlTitreForfait": "Séjour-gourmand-au-vignoble-du-Lac-Masson",
                "descForfait": "Dégustez les vins de notre vignoble dans un cadre enchanteur en bordure du lac Masson. Le forfait comprend une visite guidée du vignoble une dégustation de nos vins accompagnée de produits du terroir une nuitée pour deux personnes dans notre chalet sur le bord de l'eau ainsi qu'un petit-déjeuner gourmand. ",
                "prix": "450 $ pour deux personnes",
                "valide": "1er juillet au 31 août"
            },
            {
                "id": "5",
                "location": "emplacement",
                "place": "Vignoble Léger",
                "titreForfait": "Découverte des saveurs de Vignoble Léger",
                "urlImage": "/src/assets/img/moyen/vin-cidre/vin-cidre5-moyen.jpg",
                "urlTitreForfait": "Découverte-des-saveurs-de-Vignoble-Léger",
                "descForfait": "Partez à la découverte des délicieuses saveurs du Vignoble Léger lors de cette escapade gourmande. Vous serez accueillis par un sommelier passionné qui vous fera découvrir les différents vins produits sur place. Vous pourrez ensuite vous promener dans les vignes pour admirer le paysage et en apprendre davantage sur les méthodes de production. Ensuite vous aurez la chance de participer à une dégustation de produits locaux soigneusement sélectionnés pour vous faire découvrir les saveurs de la région. En fin de journée vous pourrez profiter d'un repas gastronomique préparé par un chef local qui a sélectionné pour vous les meilleurs ingrédients de la région pour vous offrir une expérience culinaire inoubliable.",
                "prix": "250 $ par personne",
                "valide": "1er juillet au 30 septembre"
            }
        ]
    },
    "Famille": {
        "titre": "Famille",
        "url": "Famille",
        "descType": "Découvrez des activités et expériences familliales à vivre au rythme des saisons.",
        "Forfait": [
            {
                "id": "1",
                "location": "Mont-Tremblant",
                "place": "Chalet Tremblant",
                "titreForfait": "Week-end en famille",
                "urlTitreForfait": "Week-end-en-famille",
                "descForfait": "Profitez d'un week-end en famille dans un chalet tout équipé avec ce forfait qui comprend deux nuitées et l'accès à plusieurs activités telles que la randonnée, le vélo, la pêche et la baignade. Vous pourrez également profiter d'un panier-cadeau rempli de produits locaux pour un souper convivial en famille.",
                "prix": "600 $ pour quatre personnes",
                "valide": "du 1er juin au 31 août"
            },
            {
                "id": "2",
                "location": "emplacement",
                "place": "Cabane à sucre Laurentides",
                "titreForfait": "Sucrerie en famille",
                "urlTitreForfait": "Sucrerie-en-famille",
                "descForfait": "Vivez une expérience typiquement québécoise avec ce forfait qui comprend une visite guiée de la cabane à sucre Laurentides et une dégustation de tire d'érable sur la neige. Vous pourrez également profiter d'une promenade en carriole tirée par des chevaux et d'un souper traditionnel à la cabane à sucre.",
                "prix": "200 $ pour quatre personnes",
                "valide": "1er mars au 30 avril"
            },
            {
                "id": "3",
                "location": "emplacement",
                "place": "Domaine de la Colline",
                "titreForfait": "Fun en famille au Domaine",
                "urlTitreForfait": "Fun-en-famille-au-Domaine",
                "descForfait": "Ce forfait d'une journée est parfait pour une sortie en famille. Le Domaine de la Colline vous offre une multitude d'activités à faire en famille tels que la piscine, la pêche, le mini-golf, le jeu d'échecs géant et le tennis. Vous pourrez également profiter d'une balade en calèche pour découvrir les environs du domaine. Le forfait comprend également un déjeuner pique-nique avec des produits locaux et un panier de fruits à emporter chez vous.",
                "prix": "350 $ pour une famille de 4 personnes",
                "valide": "1 juin - 30 septembre"
            }
        ]
    },
    "Decouverte": {
        "titre": "Découverte",
        "url": "Decouverte",
        "descType": "Découvrez des activités et expériences intéressantes à vivre au rythme des saisons.",
        "Forfait": [
            {
                "id": "1",
                "location": "emplacement",
                "place": "Ferme maraîchère Mirabel",
                "titreForfait": "La cueillette du jour",
                "urlImage": "/src/assets/img/moyen/elevage/elevage3-moyen.jpg",
                "urlTitreForfait": "La-cueillette-du-jour",
                "descForfait": "Partez à la découverte des produits frais et de saison avec ce forfait qui comprend une visite guidée de la ferme maraîchère Mirabel et une cueillette de légumes et de fruits du jour. Vous pourrez également profiter d'une nuitée dans un gîte champêtre et d'un panier-cadeau rempli de produits locaux pour un souper convivial en famille.",
                "prix": "300$ pour quatre personnes",
                "valide": "du 1er juillet au 31 octobre"
            },
            {
                "id": "2",
                "location": "emplacement",
                "place": "Les Fermes Vadeboncoeur",
                "titreForfait": "Expérience bio-gourmande à la Ferme Vadeboncoeur",
                "urlImage": "/src/assets/img/moyen/elevage/elevage4-moyen.jpg",
                "urlTitreForfait": "Expérience-bio-gourmande-à-la-Ferme-Vadeboncoeur",
                "descForfait": "Découvrez l'agriculture biologique en visitant les Fermes Vadeboncoeur. Le forfait comprend une visite guidée de la ferme et une dégustation des produits cultivés sur place. Vous en apprendrez plus sur la production d'aliments biologiques et les avantages pour la santé et l'environnement. Ensuite profitez d'un pique-nique à la ferme avec une variété de produits locaux et biologiques. Vous repartirez avec des produits de la ferme pour prolonger votre expérience gustative.",
                "prix": "150 $ par personne",
                "valide": "de Mai à Août"
            },
            {
                "id": "3",
                "location": "emplacement",
                "place": "Hôtels Monclair",
                "urlImage": "/src/assets/img/moyen/hotel/hotel2-moyen.jpg",
                "titreForfait": "Séjour au coeur de la ville",
                "urlTitreForfait": "Séjour-au-coeur-de-la-ville",
                "descForfait": "Découvrez la beauté de la ville en séjournant dans l'un des Hôtels Monclair. Le forfait comprend une nuitée dans une chambre confortable et spacieuse avec petit-déjeuner inclus. Profitez d'une visite guidée de la ville pour découvrir les attractions les plus populaires de la région. Explorez les musées  les galeries d'art et les restaurants de renom qui font la renommée de la ville.",
                "prix": "350 $ par personne",
                "valide": "1er avril au 30 juin"
            },
            {
                "id": "4",
                "location": "emplacement",
                "place": "Forêt enchantée",
                "titreForfait": "La Forêt mystérieuse",
                "urlImage": "/src/assets/img/moyen/activite/activite4-moyen.jpg",
                "urlTitreForfait": "La-Forêt-mystérieuse",
                "descForfait": "Partez à la découverte de la forêt enchantée avec notre forfait La Forêt mystérieuse. Vous pourrez vous promener sur nos sentiers pédestres et découvrir les différents habitats et espèces de la région. Vous serez accompagné par un guide naturaliste qui vous révélera les secrets de la faune et de la flore locales. Vous pourrez également visiter notre serre tropicale et admirer des plantes exotiques rares. Pour compléter votre expérience nous vous offrons une nuitée dans l'une de nos charmantes chambres ainsi qu'un dîner gastronomique au restaurant de la Forêt enchantée où vous pourrez savourer des plats élaborés avec des produits frais et locaux.",
                "prix": "149$ par personne",
                "valide": "1er juillet au 31 août"
            },
            {
                "id": "5",
                "location": "emplacement",
                "place": "Ranch Équiloisir",
                "titreForfait": "Aventure équestre en montagne",
                "urlImage": "/src/assets/img/moyen/autre/equestre-moyen.jpg",
                "urlTitreForfait": "Aventure-équestre-en-montagne",
                "descForfait": "Ce forfait d'une journée est conçu pour les amoureux de la nature et des chevaux. Partez à l'aventure dans les montagnes avec une randonnée équestre guidée de trois heures. Pendant la balade, vous pourrez admirer des paysages à couper le souffle et découvrir la faune et la flore de la région. De retour au ranch, profitez d'un déjeuner BBQ et d'une visite de la ferme. Vous pourrez nourrir les animaux de la ferme, observer les poules, les canards et les cochons. Le forfait comprend également une séance de photographie professionnelle à cheval pour capturer vos souvenirs",
                "prix": "250 $ par personne",
                "valide": "1 juillet - 31 octobre"
            },
            {
                "id": "6",
                "location": "emplacement",
                "place": "Chalets du Lac-carré",
                "titreForfait": "Évasion en nature aux Chalets du Lac-carré",
                "urlImage": "/src/assets/img/moyen/villegiature/villegiature4-moyen.jpg",
                "urlTitreForfait": "Évasion-en-nature-aux-Chalets-du-Lac-carré",
                "descForfait": "Profitez de la nature luxuriante de la région en séjournant dans un chalet en bois rond sur les rives du lac-carré. Ce forfait comprend une excursion de kayak ou de canot pour découvrir la beauté du lac et une randonnée guidée pour explorer les sentiers environnants. Vous pourrez également vous détendre avec un massage aux pierres chaudes à l'hôtel.",
                "prix": "350 $ par personne",
                "valide": "2e avril au 30 juin"
            }
        ]
    },
    "Detente": {
        "titre": "Détente",
        "url": "Detente",
        "descType": "Découvrez des activités et expériences relaxantes à vivre au rythme des saisons.",
        "Forfait": [
            {
                "id": "1",
                "location": "emplacement",
                "place": "BedBreak",
                "urlImage": "/src/assets/img/moyen/hotel/hotel-moyen.jpg",
                "titreForfait": "Escapade de luxe",
                "urlTitreForfait": "Escapade-de-luxe",
                "descForfait": "Ce forfait détente comprend une nuitée dans une suite de luxe, une bouteille de vin de la région, des chocolats fins, un dîner gastronomique pour deux et un massage relaxant en chambre. Profitez d'un petit-déjeuner copieux et d'un départ tardif pour prolonger votre expérience de détente.",
                "prix": "500 $ par nuit",
                "valide": "Applicable toute l'année"
            },
            {
                "id": "2",
                "location": "emplacement",
                "place": "Hotellerie Nature",
                "urlImage": "/src/assets/img/moyen/chalet/chalet3-moyen.jpg",
                "titreForfait": "Forfait Détente en Nature",
                "urlTitreForfait": "Forfait-Détente-en-Nature",
                "descForfait": "Profitez d'un séjour relaxant dans la nature dans l'un de nos chalets tout équipés. Le forfait comprend une nuitée pour deux personnes l'accès au spa nordique un souper gastronomique à base de produits locaux ainsi qu'un déjeuner copieux.",
                "prix": "350 $ pour deux personnes",
                "valide": "1er mai au 30 juin"
            },
            {
                "id": "3",
                "location": "emplacement",
                "place": "Parc naturel de la Rivière-du-Nord",
                "urlImage": "/src/assets/img/moyen/bedandbreakfast/bedandbreakfast-moyen.jpg",
                "titreForfait": "Évasion Nature",
                "urlTitreForfait": "Évasion-Nature",
                "descForfait": "Venez-vous détendre dans un cadre exceptionnel au Parc naturel de la Rivière-du-Nord. Ce forfait vous permet de profiter d'une nuitée dans l'une de nos superbes chambres et d'un petit déjeuner continental ainsi que d'un accès illimité à notre spa nordique. Vous pourrez vous relaxer dans l'un de nos bains chauds ou dans notre sauna tout en admirant la vue imprenable sur la rivière et la forêt environnante. Vous pourrez également vous balader sur nos sentiers pédestres et observer la faune et la flore locales. Pour finir en beauté vous pourrez savourer un délicieux dîner au restaurant de la Forêt enchantée situé à quelques minutes de marche de l'hôtel.",
                "prix": "249$ par personne",
                "valide": "1er mai au 31 octobre"
            },
            {
                "id": "4",
                "location": "emplacement",
                "place": "Chalets du Lac-carré",
                "urlImage": "/src/assets/img/moyen/chalet/chalet2-moyen.jpg",
                "titreForfait": "Séjour détente aux Chalets du Lac-carré",
                "urlTitreForfait": "Séjour-détente-aux-Chalets-du-Lac-carré",
                "descForfait": "Offrez-vous un séjour de détente ultime aux Chalets du Lac-carré. Ce forfait comprend une nuitée dans une chambre confortable un petit-déjeuner continental.",
                "prix": "400 $ par nuit",
                "valide": "Applicable toute l'année"
            }
        ]
    }
}