{
    "titre": "Portrait de la région",
    "Argenteuil": {
        "sousTitre": "MRC d'Argenteuil",
        "desc": "La MRC d'Argenteuil est une destination idéale pour les amateurs d'agrotourisme. Nichée dans la région des Laurentides, au Québec, la région offre un paysage pittoresque composé de terres agricoles fertiles, de forêts denses et de lacs cristallins. Les producteurs locaux y cultivent une grande variété de fruits, de légumes, de viandes et de produits laitiers, qui sont tous disponibles dans les marchés locaux, les épiceries fines et les restaurants de la région. Les visiteurs peuvent également visiter les fermes locales, participer à des dégustations et des ateliers culinaires, et apprendre des techniques de cuisine auprès de chefs locaux. La MRC d'Argenteuil est une destination de choix pour les voyageurs qui cherchent à découvrir les traditions culinaires et agricoles de la région.",
        "caracteristique": [
            {
                "class": "1",
                "titre": "Les fermes locales",
                "desc1": "La région compte de nombreuses fermes familiales qui produisent une grande variété de fruits, de légumes, de viandes et de produits laitiers.",
                "desc2": " Les visiteurs peuvent découvrir ces exploitations agricoles en visitant les fermes, en participant à des visites guidées et en achetant des produits frais directement auprès des producteurs.",
                "photo1": "/src/assets/img/moyen/elevage/elevage3-moyen.jpg",
                "photo2": "/src/assets/img/moyen/elevage/elevage4-moyen.jpg"
            },
            {
                "class": "2",
                "titre": "Les marchés locaux ",
                "desc1": "La région compte de nombreuses fermes familiales qui produisent une grande variété de fruits, de légumes, de viandes et de produits laitiers.",
                "desc2": " Les visiteurs peuvent découvrir ces exploitations agricoles en visitant les fermes, en participant à des visites guidées et en achetant des produits frais directement auprès des producteurs.",
                "photo1": "/src/assets/img/moyen/marche/marche3-moyen.jpg",
                "photo2": "/src/assets/img/moyen/marche/marche4-moyen.jpg"
            },
            {
                "class": "3",
                "titre": "Les événements saisonnier",
                "desc1": "Ces événements permettent aux visiteurs de découvrir les produits de la région tout en profitant des activités de plein air.",
                "desc2": "La MRC d'Argenteuil propose des événements saisonniers, tels que la cueillette des pommes, des fraises et des bleuets, ainsi que des festivals culinaires mettant en avant les produits locaux",
                "photo1": "/src/assets/img/moyen/pomiculteurs/pomme2-moyen.jpg",
                "photo2": "/src/assets/img/moyen/metsprepares/metsprepare4-moyen.jpg"
            },
            {
                "class": "4",
                "titre": "Les vignobles",
                "desc1": "La région compte plusieurs vignobles qui produisent des vins de qualité, notamment des vins rouges, blancs et rosés. Les vignobles proposent des visites guidées, des dégustations et des événements tout au long de l'année.",
                "desc2": "",
                "photo1": "/src/assets/img/moyen/vin-cidre/vin-cidre12-moyen.jpg",
                "photo2": "/src/assets/img/moyen/vin-cidre/vin-cidre6-moyen.jpg"
            },
            {
                "class": "1",
                "titre": "Les activités de plein air",
                "desc1": "La MRC d'Argenteuil offre une variété d'activités de plein air, telles que la randonnée, le vélo, la pêche et la chasse. ",
                "desc2": "Les visiteurs peuvent explorer les forêts et les rivières de la région, profiter des lacs pour la baignade et la navigation de plaisance, et observer la faune et la flore locales.",
                "photo1": "/src/assets/img/moyen/activite/activite2-moyen.jpg",
                "photo2": "/src/assets/img/moyen/activite/activite4-moyen.jpg"
            },
            {
                "class": "3",
                "titre": "Les fermes locales",
                "desc1": "Les restaurants de la région proposent une cuisine locale et de saison, mettant en valeur les produits frais et locaux. ",
                "desc2": "Les visiteurs peuvent découvrir la gastronomie locale en dégustant des plats traditionnels, en visitant les restaurants gastronomiques et en participant à des événements culinaires.",
                "photo1": "/src/assets/img/moyen/cueillette/cueillette3-moyen.jpg",
                "photo2": "/src/assets/img/moyen/degustation/degustation6-moyen.jpg"
            }
        ]
    },
    "PaysDenHaut": {
        "sousTitre": "MRC des Pays-d'en-haut",
        "desc": "La MRC des Pays-d'en-Haut est une destination de choix pour les amateurs d'agrotourisme. Située dans la région des Laurentides, au Québec, la région est composée de vastes étendues de terres agricoles, de forêts denses et de lacs pittoresques. Les producteurs locaux cultivent une grande variété de fruits, de légumes, de viandes et de produits laitiers, qui sont tous disponibles dans les marchés locaux, les épiceries fines et les restaurants de la région. Les visiteurs peuvent découvrir les fermes locales, participer à des visites guidées et des ateliers culinaires, et rencontrer les producteurs locaux pour en apprendre davantage sur leurs pratiques agricoles. La MRC des Pays-d'en-Haut est une destination incontournable pour les voyageurs qui cherchent à découvrir les traditions culinaires et agricoles de la région, tout en profitant de la beauté naturelle environnante. ",
        "caracteristique": [
            {
                "class": "1",
                "titre": "Les produits locaux",
                "desc1": "la région est renommée pour ses producteurs locaux de fruits, de légumes, de viandes, de produits laitiers et de vins. ",
                "desc2": "Les visiteurs peuvent découvrir une variété de produits frais dans les marchés locaux, les épiceries fines et les restaurants de la région.",
                "photo1": "/src/assets/img/moyen/cueillette/cueillette-moyen.jpg",
                "photo2": "/src/assets/img/moyen/maraicher/maraicher3-moyen.jpg"
            },
            {
                "class": "2",
                "titre": "Les fermes agrotouristiques ",
                "desc1": "les fermes de la région offrent des visites guidées et des ateliers culinaires, ainsi que des dégustations de produits locaux. ",
                "desc2": "Les visiteurs peuvent également participer à des activités telles que la cueillette de fruits et de légumes, la traite des vaches, la fabrication de fromage et la confection de confitures.",
                "photo1": "/src/assets/img/moyen/elevage/elevage3-moyen.jpg",
                "photo2": "/src/assets/img/moyen/elevage/elevage4-moyen.jpg"
            },
            {
                "class": "3",
                "titre": "Les événements",
                "desc1": "la MRC des Pays-d'en-Haut est connue pour ses événements agrotouristiques, tels que les marchés publics, les festivals culinaires et les dégustations de vin.",
                "desc2": "Ces événements offrent aux visiteurs l'occasion de découvrir les produits locaux et de rencontrer les producteurs de la région.",
                "photo1": "/src/assets/img/moyen/marche/marche2-moyen.jpg",
                "photo2": "/src/assets/img/moyen/vin-cidre/vin-cidre8-moyen.jpg"
            },
            {
                "class": "4",
                "titre": "Les restaurants",
                "desc1": "la région compte de nombreux restaurants qui mettent en valeur les produits locaux dans leurs menus. ",
                "desc2": "Les visiteurs peuvent déguster des plats savoureux et créatifs élaborés à partir d'ingrédients frais et de saison.",
                "photo1": "/src/assets/img/moyen/gastronomie/gastronomie-moyen.jpg",
                "photo2": "/src/assets/img/moyen/metsprepares/metsprepare5-moyen.jpg"
            },
            {
                "class": "1",
                "titre": "La beauté naturelle",
                "desc1": "la MRC des Pays-d'en-Haut est entourée d'une nature luxuriante, avec ses montagnes, ses forêts et ses lacs cristallins.",
                "desc2": "Les visiteurs peuvent profiter de la beauté naturelle environnante tout en découvrant les traditions culinaires et agricoles de la région.",
                "photo1": "/src/assets/img/moyen/autre/autres-moyen.jpg",
                "photo2": "/src/assets/img/moyen/interpretation/interpretation-moyen.jpg"
            }
        ]
    },
    "Laurentides": {
        "sousTitre": "MRC des Laurentides",
        "desc": "La MRC des Laurentides est une destination de choix pour les amateurs d'agrotourisme. Située dans la région des Laurentides, au Québec, la région est renommée pour ses vastes étendues de terres agricoles, de forêts denses et de lacs pittoresques. Les producteurs locaux cultivent une grande variété de fruits, de légumes, de viandes et de produits laitiers, qui sont tous disponibles dans les marchés locaux, les épiceries fines et les restaurants de la région. Les visiteurs peuvent découvrir les fermes locales, participer à des visites guidées et des ateliers culinaires, et rencontrer les producteurs locaux pour en apprendre davantage sur leurs pratiques agricoles. La MRC des Laurentides est une destination incontournable pour les voyageurs qui cherchent à découvrir les traditions culinaires et agricoles de la région, tout en profitant de la beauté naturelle environnante.",
        "caracteristique": [
            {
                "class": "1",
                "titre": "Les producteurs locaux",
                "desc1": "la région regorge de producteurs locaux offrant une variété de produits frais tels que les fruits et légumes, les fromages, les viandes, les vins et les cidres. ",
                "desc2": "Certains producteurs offrent des visites guidées de leurs fermes et des dégustations de leurs produits.",
                "photo1": "/src/assets/img/moyen/fromagerie/fromage6-moyen.jpg",
                "photo2": "/src/assets/img/moyen/boucherie/boucherie2-moyen.jpg"
            },
            {
                "class": "2",
                "titre": "Les marchés fermiers",
                "desc1": "la région compte plusieurs marchés fermiers, tels que le marché public de Val-David, le marché de Saint-Sauveur et le marché de Sainte-Adèle, offrant une variété de produits locaux frais ainsi que des plats cuisinés et des produits artisanaux.",
                "desc2": "",
                "photo1": "/src/assets/img/moyen/marche/marche6-moyen.jpg",
                "photo2": "/src/assets/img/moyen/marche/marche-moyen.jpg"
            },
            {
                "class": "3",
                "titre": "Les vignobles et cidreries ",
                "desc1": "la région est connue pour ses vignobles et cidreries, offrant une expérience unique de dégustation de vins, cidres et autres produits locaux.",
                "desc2": "",
                "photo1": "/src/assets/img/moyen/vin-cidre/vin-cidre3-moyen.jpg",
                "photo2": "/src/assets/img/moyen//vin-cidre/vin-cidre6-moyen.jpg"
            },
            {
                "class": "4",
                "titre": "Les restaurants locaux ",
                "desc1": "plusieurs restaurants de la région utilisent des ingrédients frais et locaux pour élaborer des plats créatifs et savoureux, offrant ainsi une expérience culinaire authentique.",
                "desc2": "",
                "photo1": "/src/assets/img/moyen/gastronomie/gastronomie3-moyen.jpg",
                "photo2": "/src/assets/img/moyen/gastronomie/gastronomie2-moyen.jpg"
            },
            {
                "class": "1",
                "titre": "Les activités agrotouristiques ",
                "desc1": "la région propose une variété d'activités agrotouristiques, telles que les visites de fermes, les ateliers culinaires, les dégustations de vins et les cueillettes de fruits et légumes de saison.",
                "desc2": "",
                "photo1": "/src/assets/img/moyen/elevage/elevage3-moyen.jpg",
                "photo2": "/src/assets/img/moyen/degustation/degustation5-moyen.jpg"
            },
            {
                "class": "3",
                "titre": "Les sentiers gourmands",
                "desc1": "la région compte plusieurs sentiers gourmands permettant de découvrir les produits locaux et les artisans de la région, tout en profitant de la nature environnante.",
                "desc2": "",
                "photo1": "/src/assets/img/moyen/activite/activite4-moyen.jpg",
                "photo2": "/src/assets/img/moyen/autre/autres-moyen.jpg"
            },
            {
                "class": "2",
                "titre": "Les événements agrotouristiques",
                "desc1": "la région organise plusieurs événements agrotouristiques tout au long de l'année, tels que les festivals des vendanges, les fêtes de la citrouille et les marchés de Noël",
                "desc2": "offrant une occasion de découvrir les produits locaux et de rencontrer les producteurs et artisans de la région.",
                "photo1": "/src/assets/img/moyen/autre/citrouille-moyen.jpg",
                "photo2": "/src/assets/img/moyen/marche/marche5-moyen.jpg"
            }
        ]
    },
    "DeuxMontagnes": {
        "sousTitre": "MRC de Deux-Montagnes",
        "desc": "La MRC de Deux-Montagnes, située dans la région des Laurentides, possède un riche patrimoine agricole. Avec ses vastes espaces verts et ses terres fertiles, la région est une destination idéale pour les amateurs d'agrotourisme. La MRC de Deux-Montagnes regorge de fermes et de vergers, ainsi que de vignobles, brasseries et distilleries artisanales qui produisent des boissons de qualité supérieure à partir d'ingrédients locaux. Les visiteurs peuvent participer à des visites guidées, des dégustations de produits frais et locaux, des cours de cuisine et des événements saisonniers, tels que la cueillette de pommes et la dégustation de vins. La MRC de Deux-Montagnes est donc un incontournable pour tous ceux qui souhaitent découvrir les délices de l'agrotourisme dans la région des Laurentides.",
        "caracteristique": [
            {
                "class": "1",
                "titre": "La production de fruits et légumes frais",
                "desc1": "La MRC de Deux-Montagnes abrite de nombreuses fermes et serres qui produisent une grande variété de fruits et légumes frais tout au long de l'année.",
                "desc2": "",
                "photo1": "/src/assets/img/moyen/cueillette/cueillette3-moyen.jpg",
                "photo2": "/src/assets/img/moyen/cueillette/cueillette4-moyen.jpg"
            },
            {
                "class": "2",
                "titre": "Les produits de l'érable",
                "desc1": "La région est également reconnue pour sa production de sirop d'érable, de tire d'érable et d'autres produits dérivés de l'érable, qui sont très populaires auprès des touristes.",
                "desc2": "",
                "photo1": "/src/assets/img/moyen/acericulteurs/erable2-moyen.jpg",
                "photo2": "/src/assets/img/moyen/acericole/acericole4-moyen.jpg"
            },
            {
                "class": "3",
                "titre": "Les fromages artisanaux",
                "desc1": "La MRC de Deux-Montagnes possède plusieurs fromageries artisanales qui produisent des fromages de qualité supérieure à partir de lait local.",
                "desc2": "",
                "photo1": "/src/assets/img/moyen/fromagerie/fromage7-moyen.jpg",
                "photo2": "/src/assets/img/moyen/fromagerie/fromage-moyen.jpg"
            },
            {
                "class": "4",
                "titre": "Les vignobles et les cidreries",
                "desc1": "La région compte également plusieurs vignobles et cidreries artisanales qui produisent des vins et des cidres de qualité supérieure à partir de fruits locaux.",
                "desc2": "",
                "photo1": "/src/assets/img/moyen/vin-cidre/vin-cidre5-moyen.jpg",
                "photo2": "/src/assets/img/moyen/vin-cidre/vin-cidre13-moyen.jpg"
            },
            {
                "class": "1",
                "titre": "Les événements saisonniers ",
                "desc1": "Tout au long de l'année, la MRC de Deux-Montagnes organise des événements saisonniers, tels que la cueillette de pommes, la dégustation de vins, la fabrication de fromages et la démonstration de l'érablière, qui attirent de nombreux visiteurs.",
                "desc2": "",
                "photo1": "/src/assets/img/moyen/pomiculteurs/pomme2-moyen.jpg",
                "photo2": "/src/assets/img/moyen/acericole/acericole6-moyen.jpg"
            },
            {
                "class": "3",
                "titre": "Les circuits touristiques",
                "desc1": "Les circuits touristiques de la région permettent aux visiteurs de découvrir les fermes, les vergers, les vignobles et les fromageries de la MRC de Deux-Montagnes, ainsi que les artisans locaux qui produisent des produits uniques.",
                "desc2": "",
                "photo1": "/src/assets/img/moyen/elevage/elevage3-moyen.jpg",
                "photo2": "/src/assets/img/moyen/degustation/degustation4-moyen.jpg"
            },
            {
                "class": "2",
                "titre": "Les restaurants locaux",
                "desc1": "La MRC de Deux-Montagnes compte de nombreux restaurants locaux qui proposent des menus élaborés à partir de produits locaux frais, offrant aux visiteurs une expérience culinaire unique et authentique.",
                "desc2": "",
                "photo1": "/src/assets/img/moyen/bistro/bistro5-moyen.jpg",
                "photo2": "/src/assets/img/moyen/bistro/bistro3-moyen.jpg"
            }
        ]
    },
    "RiviereDuNord": {
        "sousTitre": "MRC des de la Rivière-du-nord",
        "desc": "La MRC de la Rivière-du-Nord est une destination agrotouristique qui offre une expérience rurale authentique aux visiteurs. Située dans la région des Laurentides, elle est reconnue pour ses paysages bucoliques et ses terres fertiles qui permettent la production d'une grande variété de produits locaux. Les fermes, les vergers, les vignobles et les érablières sont autant d'endroits où les touristes peuvent découvrir les savoir-faire agricoles de la région et déguster des produits frais et savoureux. Les activités agrotouristiques, telles que la cueillette de fruits et légumes de saison, les dégustations de vins et de cidres, ainsi que les visites guidées de fermes, sont populaires auprès des visiteurs. La MRC de la Rivière-du-Nord est une destination idéale pour les amoureux de la nature et les gourmands qui cherchent à s'immerger dans l'univers agricole de la région.",
        "caracteristique": [
            {
                "class": "1",
                "titre": "Les producteurs locaux",
                "desc1": "Les nombreux producteurs locaux offrant une grande variété de produits frais et de qualité, tels que les fruits, les légumes, la viande, le fromage et le miel, entre autres.",
                "desc2": "",
                "photo1": "/src/assets/img/moyen/cueillette/cueillette3-moyen.jpg",
                "photo2": "/src/assets/img/moyen/cueillette/cueillette4-moyen.jpg"
            },
            {
                "class": "2",
                "titre": "Les fermes agrotouristiques ",
                "desc1": "Les nombreuses fermes agrotouristiques offrant une expérience unique aux visiteurs, notamment la cueillette de fruits et de légumes, la visite de ferme, la dégustation de produits locaux et la participation à des activités éducatives.",
                "desc2": "",
                "photo1": "/src/assets/img/moyen/elevage/elevage3-moyen.jpg",
                "photo2": "/src/assets/img/moyen/elevage/elevage4-moyen.jpg"
            },
            {
                "class": "3",
                "titre": "Les vignobles et cidreries ",
                "desc1": "Les vignobles et les cidreries qui produisent des vins et des cidres locaux de qualité, offrant une expérience de dégustation unique.",
                "desc2": "",
                "photo1": "/src/assets/img/moyen/vin-cidre/vin-cidre9-moyen.jpg",
                "photo2": "/src/assets/img/moyen/vin-cidre/vin-cidre13-moyen.jpg"
            },
            {
                "class": "4",
                "titre": "Les marchés publics",
                "desc1": "Les marchés publics offrant des produits frais et locaux de la région, ainsi que des produits artisanaux.",
                "desc2": "",
                "photo1": "/src/assets/img/moyen/marche/marche6-moyen.jpg",
                "photo2": "/src/assets/img/moyen/marche/marche-moyen.jpg"
            },
            {
                "class": "1",
                "titre": "Les événements annuels",
                "desc1": "Les événements annuels mettant en vedette l'agriculture et l'agrotourisme, tels que les festivals de la pomme, les fêtes des récoltes et les événements de dégustation de vin.",
                "desc2": "",
                "photo1": "/src/assets/img/moyen/pomiculteurs/pomme3-moyen.jpg",
                "photo2": "/src/assets/img/moyen/pomiculteurs/pomme-moyen.jpg"
            },
            {
                "class": "3",
                "titre": "Les sentiers de randonnée",
                "desc1": "Les sentiers de randonnée pédestre et de vélo qui permettent aux visiteurs de découvrir la beauté naturelle de la région, tout en visitant les exploitations agricoles locales.",
                "desc2": "",
                "photo1": "/src/assets/img/moyen/autre/autres-moyen.jpg",
                "photo2": "/src/assets/img/moyen/activite/activite4-moyen.jpg"
            },
            {
                "class": "2",
                "titre": "Les hébergements",
                "desc1": "Les hébergements offrant une expérience agrotouristique, tels que les gîtes, les auberges et les chalets, permettant aux visiteurs de profiter pleinement de leur séjour dans la région tout en découvrant l'agriculture locale.",
                "desc2": "",
                "photo1": "/src/assets/img/moyen/hotel/hotel2-moyen.jpg",
                "photo2": "/src/assets/img/moyen/bedandbreakfast/bedandbreakfast3-moyen.jpg"
            }
        ]
    },
    "Mirabel": {
        "sousTitre": "MRC de Mirabel",
        "desc": "La MRC ou ville de Mirabel, située au nord-ouest de la région métropolitaine de Montréal, est reconnue pour son dynamisme en matière d'agrotourisme. Cette région possède une grande diversité de productions agricoles, allant des fruits et légumes aux produits laitiers et de la viande. En plus de sa proximité avec les grandes villes, la ville de Mirabel est également bordée par les montagnes et les lacs, offrant ainsi un cadre naturel exceptionnel pour la pratique de diverses activités de plein air en lien avec l'agrotourisme, telles que la randonnée pédestre, l'équitation et la pêche. Les visiteurs peuvent profiter d'une expérience immersive en visitant les fermes, en participant à des dégustations de produits locaux et en découvrant les méthodes de production durables et respectueuses de l'environnement. La ville de Mirabel est ainsi une destination de choix pour les amateurs d'agrotourisme à la recherche d'une expérience authentique et immersive en milieu rural.",
        "caracteristique": [
            {
                "class": "1",
                "titre": "La diversité de productions agricoles ",
                "desc1": "la ville de Mirabel compte un grand nombre de fermes offrant une variété de productions agricoles, allant des fruits et légumes aux produits laitiers et de la viande.",
                "desc2": "",
                "photo1": "/src/assets/img/moyen/cueillette/cueillette-moyen.jpg",
                "photo2": "/src/assets/img/moyen/fromagerie/fromage-5moyen.jpg"
            },
            {
                "class": "2",
                "titre": "Les circuits agrotouristiques",
                "desc1": "la ville de Mirabel propose des circuits agrotouristiques permettant de découvrir les fermes de la région et de rencontrer les producteurs locaux. ",
                "desc2": "Ces circuits offrent une expérience immersive pour les visiteurs, qui peuvent ainsi en apprendre davantage sur les méthodes de production et les produits locaux.",
                "photo1": "/src/assets/img/moyen/elevage/elevage3-moyen.jpg",
                "photo2": "/src/assets/img/moyen/elevage/elevage2-moyen.jpg"
            },
            {
                "class": "3",
                "titre": "Les événements agrotouristiques ",
                "desc1": "la ville de Mirabel organise plusieurs événements tout au long de l'année, tels que des festivals culinaires, des marchés publics et des activités de cueillette en saison. ",
                "desc2": "Ces événements permettent aux visiteurs de découvrir les produits locaux et de rencontrer les producteurs de la région.",
                "photo1": "/src/assets/img/moyen/cassecroute/cassecroute2-moyen.jpg",
                "photo2": "/src/assets/img/moyen/cassecroute/cassecroute4-moyen.jpg"
            },
            {
                "class": "4",
                "titre": "Les activités de plein air",
                "desc1": "la ville de Mirabel est entourée de montagnes et de lacs, offrant ainsi de nombreuses possibilités d'activités de plein air en lien avec l'agrotourisme, telles que la randonnée pédestre, l'équitation et la pêche.",
                "desc2": "Les visiteurs peuvent explorer les forêts et les rivières de la région, profiter des lacs pour la baignade et la navigation de plaisance, et observer la faune et la flore locales.",
                "photo1": "/src/assets/img/moyen/autre/autres-moyen.jpg",
                "photo2": "/src/assets/img/moyen/activite/activite4-moyen.jpg"
            },
            {
                "class": "1",
                "titre": "Les initiatives durables ",
                "desc1": "plusieurs fermes de la ville de Mirabel ont adopté des méthodes de production durables et respectueuses de l'environnement, telles que l'agriculture biologique et la permaculture. ",
                "desc2": "Les visiteurs peuvent ainsi découvrir ces pratiques et en apprendre davantage sur l'importance de l'agriculture durable.",
                "photo1": "/src/assets/img/moyen/serriculteurs/serre2-moyen.jpg",
                "photo2": "/src/assets/img/moyen/serriculteurs/serre3-moyen.jpg"
            }
        ]
    }
}